Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: No Storage Device
pl_pl: Brak urządzenia pamięci masowej

source: No alarms... Looks like nobody here knows about the mess I made on the way in. Nice job, Beth.
pl_pl: Żadnych alarmów... Wygląda na to, że nikt tutaj nie wie o bałaganie, który zrobiłem po drodze. Dobra robota, Beth.

source: No biggie, make it count.
pl_pl: Nie ma sprawy, niech się liczy.

source: No chance. Raider One went in solo. Check the server rack.
pl_pl: Nie ma szans. Oni weszli solo. Sprawdź szafę serwerową.

source: No clear exit down here. May have to head upward.
pl_pl: Nie ma tu wyjścia. Być może muszę się dostać na górę.

source: No clue. But I did help Paul set up the machine at the university.
pl_pl: Nie mam pojęcia. Ale pomogłem Paulowi skonfigurować maszynę na uniwersytecie.

source: No doubt. At least that's way above our pay grade.
pl_pl: Bez wątpienia. Przynajmniej to jest znacznie powyżej naszej płacy.

source: No effect.
pl_pl: Brak efektu.

source: No egg metaphors!
pl_pl: Żadnych metafor z jajkami!

source: No hit.
pl_pl: Żadnego trafienia.

source: No offense.
pl_pl: Bez urazy.

source: No power. Figures.
pl_pl: Brak zasilania. Kto by się spodziewał?

source: No pressure. Just the fate of the world.
pl_pl: Żadnej presji. Po prostu los świata.

source: No problem, got a way up right here.
pl_pl: Nie ma problemu, tutaj jest droga na górę.

source: No shit!
pl_pl: Bez jaj!

source: No shit. I'm talking about the goddamn shipwreck.
pl_pl: Bez jaj. Mówię o cholernej katastrofie statku.

source: No sign of him, sir. Honestly, I can't see him showing up here.
pl_pl: Nie ma po nim śladu. Szczerze mówiąc, nie widzę go tutaj.

source: No surprise. We have to go!
pl_pl: Żadna niespodzianka. Musimy iść!

source: No target data.
pl_pl: Brak danych docelowych.

source: No target lock.
pl_pl: Brak blokady celu.

source: No target, repeat, no contact, over.
pl_pl: Nie widzę celu, powtarzam, nie ma kontaktu, odbiór.

source: No target.
pl_pl: Brak celu.

source: No time to lose. I gotta get to Will.
pl_pl: Nie ma czasu do stracenia. Muszę dostać się do Willa.

source: No use going there before talking to Doctor Amaral.
pl_pl: Nie ma sensu iść tam przed rozmową z doktor Amaral.

source: No way two civvies took down Raider One on their own. Think this is an inside job?
pl_pl: Nie ma mowy, żeby dwóch cywili zlikwidowało cały zespół. Myślisz, że mamy zdrajcę?

source: No way!
pl_pl: Niemożliwe!

source: No wonder you were always coming up with crazy shit.
pl_pl: Nic dziwnego, że zawsze wymyślałeś szalone rzeczy.

source: No!
pl_pl: Nie!

source: No! Just go! We went to all this trouble to grab her. Beth, I'm counting on you to keep her alive. I'll make my own way out.
pl_pl: Nie! Idźcie już! Zadaliśmy sobie tyle trudu, żeby ją złapać. Beth, liczę na ciebie, że utrzymasz ją przy życiu. Sam się stąd wydostanę.

source: No! No, I’m not stopping until you take the handcuffs off of my friend and you let her go, 'cause she didn’t a goddamn thing!
pl_pl: Nie! Nie przestanę, dopóki nie zdejmiesz kajdanek z mojej przyjaciółki i nie wypuścisz jej, bo ona nic nie zrobiła!

source: No! No, sir. I'll do it.
pl_pl: Nie! Nie, proszę Pana. Ja to zrobię.

source: No! No. I can't give in now.
pl_pl: Nie! Nie mogę się teraz poddać.

source: No! What did you do with my friend?!
pl_pl: Nie! Co zrobiłeś z moim przyjacielem?!

source: No, I can't tell you what I'm building.
pl_pl: Nie, nie mogę ci powiedzieć, co buduję.

source: No, I didn't dare, not after the man came out. It was Paul. He tried to kill me.
pl_pl: Nie, nie odważyłem się, nie po tym, jak mężczyzna wyszedł. To był Paul. Próbował mnie zabić.

source: No, I gotta get back down. Someone I really wanna get back to. Good luck, Joyce.
pl_pl: Nie, muszę wracać na dół. Do kogoś, do kogo naprawdę chcę wrócić. Powodzenia, Joyce.

source: No, I watched a roof collapse on top of you--
pl_pl: Nie, widziałem, jak zawala się na ciebie dach.

source: No, Serene wants the first look. 'Til then, hands off.
pl_pl: Nie, Serene chce spojrzeć na to jako pierwszy. Do tego czasu, łapy precz.

source: No, Will is too scatterbrained to remember a key. My guess is there's an electronic lock in the most irrational place imaginable.
pl_pl: Nie, Will jest zbyt roztrzepany, żeby zapamiętać klucz. Sądzę, że elektroniczny zamek znajduje się w najbardziej irracjonalnym miejscu, jakie można sobie wyobrazić.

source: No, look, it's just math. The more people, the bigger the area we need to proof, and the less time we're gonna have. Literally.
pl_pl: Nie, to tylko matematyka. Im więcej ludzi, tym większe obliczenia i tym mniej czasu będziemy mieć. Dosłownie.

source: No, look. I can explain.
pl_pl: Nie, posłuchaj. Mogę to wyjaśnić.

source: No, never. He hid that part of his life from me. Nothing prepared me for the weirdness that was waiting there. And even that was just a prelude to the bad stuff that would follow in that same place later.
pl_pl: Nie, nigdy. Ukrył przede mną tę część swojego życia. Nic nie przygotowało mnie na dziwactwa, które tam czekały. A nawet to było tylko preludium do złych rzeczy, które miały nastąpić później w tym samym miejscu.

source: No, no no no!
pl_pl: Nie, nie, nie, nie!

source: No, no!
pl_pl: Nie, nie!

source: No, no, no, no, no!
pl_pl: Nie, nie, nie, nie, nie!

source: No, no, no, no, no, no! Hey! Hey! Don't you dare pull that fucking trigger!
pl_pl: Nie, nie, nie, nie, nie, nie! Hej! Hej! Nie waż się pociągać za ten pieprzony spust!

source: No, no, no, no, no, not again!
pl_pl: Nie, nie, nie, nie, nie, nie znowu!

source: No, she said it was a train! We gotta get out of here, this place is gonna come down!
pl_pl: Nie, powiedziała, że to pociąg! Musimy się stąd wydostać, to miejsce zaraz się zawali!

source: No, she said to stay put!
pl_pl: Nie, kazała mi zostać na miejscu!

source: No, that's Jack Joyce! Kill him!
pl_pl: O nie, to Jack Joyce! Zabić go!

source: No, that's impossible. That's -- that's literally impossible. I mean, I can't even--
pl_pl: Nie, to niemożliwe. To dosłownie niemożliwe. Znaczy, ja nie mogę nawet...

source: No, what?
pl_pl: Nie, a co?

source: No.
pl_pl: Nie.

source: No. Are you sure you can fix time?
pl_pl: Nie. Jesteś pewien, że możesz naprawić czas?

source: No. Are you?
pl_pl: Nie. A ty?

source: No. But it gave me an opportunity to climb up on the bridge and cross it, slip right past Monarch, more or less undetected.
pl_pl: Nie. Ale dało mi to okazję, by wspiąć się na most i przejść przez niego, prześlizgnąć się tuż obok Monarch, mniej lub bardziej niezauważony.

source: No. He doesn't.
pl_pl: Nie. Nie wie.

source: No. I -- I don't know what to think. But Paul is up to something big. See if you can find out more.
pl_pl: Nie. Nie wiem, co myśleć. Ale Paul coś knuje. Sprawdź, czy możesz dowiedzieć się więcej.

source: No. I'm not doing this again. You're not letting me go, I'm not gonna do this.
pl_pl: Nie. Nie zrobię tego. Nie pozwolicie mi odejść, więc nie zrobię tego.

source: No. I've got this.
pl_pl: Nie. Mam to.

source: No. Jack, the Fracture is our only priority now. Time is ending. Will said he--
pl_pl: Nie. Jack, pęknięcie czasu to teraz nasz jedyny priorytet. Czas się kończy. Will powiedział, że...

source: No. Not exactly.
pl_pl: Nie. Nie do końca.

source: No. Nothing I can make sense of.
pl_pl: Nie. Nic, co miałoby sens.

source: No. Reaper team's finishing up with the last of them in A3.
pl_pl: Nie. Zespół Reaper kończy z ostatnim z nich w A3.

source: No. We stay here.
pl_pl: Nie. Zostajemy tutaj.

source: No. Will was never the kind to open up.
pl_pl: Nie. Will nigdy nie był typem otwartego człowieka.

source: No. You're not getting away that easy.
pl_pl: Nie. Tak łatwo się nie wywiniesz.

source: Nobody dies, Paul doesn't go through the machine, Monarch never exists, I mean the Fracture never occurs--
pl_pl: Nikt nie umiera, Paul nie przechodzi przez maszynę, Monarch nigdy nie powstaje, to znaczy pęknięcie czasu nigdy się nie pojawia...

source: None of it would have been possible without the CFR.
pl_pl: Nic z tego nie byłoby możliwe bez RPC.

source: None of these consoles even look like they're from the 21st century. Guy sure as hell knew how to make his life more complicated.
pl_pl: Żadna z tych konsol nie wygląda nawet jak z XXI wieku. Facet na pewno wiedział, jak skomplikować sobie życie.

source: None of your friends agreed with your choice
pl_pl: Żaden z Twoich znajomych nie zgodził się z Twoim wyborem

source: Nope.
pl_pl: Nie.

source: Nope. This is your punishment for trying to express yourself.
pl_pl: Nie. To twoja kara za próbę wyrażenia siebie.

source: Not a good sign. These stutters in time are going to become more violent, more frequent. And soon.
pl_pl: Nie jest to dobry znak. Te zacięcia z czasem staną się bardziej gwałtowne, częstsze. I to już wkrótce.

source: Not a problem, I'm on it. Over and out.
pl_pl: Żaden problem, już się tym zajmuję. Bez odbioru.

source: Not again.
pl_pl: Znowu to samo.

source: Not again...
pl_pl: Tylko nie to...

source: Not as fast as us, Joyce!
pl_pl: Nie jesteś taki szybki jak my, Joyce!

source: Not bad, Jack.
pl_pl: Nieźle, Jack.

source: Not bad, Joyce. That's Serene's office. Let me just unlock that bad boy for ya. Serene's got access to the CFR chamber from his office. I'll meet you there.
pl_pl: Nieźle, Joyce. To biuro Serene. Za chwilę ci je otworzę. Serene ma dostęp do komory RPC ze swojego biura. Spotkamy się tam.

source: Not even close.
pl_pl: Ani trochę.

source: Not even supposed to be here...
pl_pl: Nawet nie powinno mnie tu być...

source: Not exactly how I pictured this playing out.
pl_pl: Nie do końca tak to sobie wyobrażałem.

source: Not getting through.
pl_pl: Nic to nie daje.

source: Not good!
pl_pl: Niedobrze!

source: Not good. This is not good.
pl_pl: Niedobrze. Jest niedobrze.

source: Not in the right language!
pl_pl: Nie we właściwym języku!

source: Not me, that's for damn sure.
pl_pl: Na pewno nie ja.

source: Not much time to rescue your brother.
pl_pl: Miałeś niewiele czasu na uratowanie brata.

source: Not necessarily.
pl_pl: Niekoniecznie.

source: Not over yet. Okay.
pl_pl: To jeszcze nie koniec. Dobrze.

source: Not possible. No reinforcements are available, hold your position. Over.
pl_pl: Niemożliwe. Posiłki nie są dostępne, utrzymać pozycję. Odbiór.

source: Not signed in
pl_pl: Nie zalogowano

source: Not sure, but it looks like it's at the center of everything Monarch's doing. The thing they stole from the university, this operation... everything's linked to the CFR somehow.
pl_pl: Nie jestem pewna, ale wygląda na to, że jest w centrum wszystkiego, co robi Monarch. Ta rzecz, którą ukradli z uniwersytetu, ta operacja... wszystko jest w jakiś sposób powiązane właśnie z RPC.

source: Not sure. I'll go check.
pl_pl: Nie jestem pewien. Pójdę sprawdzić.

source: Not the happiest guy, are you? I'm guessing you don't get invited to many dinner parties.
pl_pl: Nie jesteś towarzyski, co? Zgaduje, że nie zapraszają cię na wiele imprez.

source: Not the time to play hero. Stay on side, we all go home. Hey, maybe pay those student loans of yours.
pl_pl: Nie czas na odgrywanie bohatera. Posłuchaj się nas, a wszyscy wrócimy do domu. Hej, może spłacisz te swoje pożyczki studenckie.

source: Not why I'm here, chief. Holster that safety whistle.
pl_pl: Nie po to tu jestem, szefuńciu. Schowaj ten gwizdek.

source: Not working...
pl_pl: Nie działa...

source: Note
pl_pl: Notatka

source: Note regarding chronon dampener
pl_pl: Uwaga dotycząca tłumika chrononu

source: Notebook
pl_pl: Notatnik

source: Nothin'. Lights are out across the whole damn campus.
pl_pl: Nic. Światła zgasły na całym kampusie.

source: Nothing changes. We move forward. The university fallout was a setback but we can use these complications to our advantage. Paul is focused on Phase 3 of the plan. He is questioning if there are traitors within Monarch, but I am confident that he does not know where to look for them. I will make sure to shift the blame elsewhere. The gala is going ahead tonight. That is when we make our next move. You take care of the preparations. Make sure Dr. Kim’s lab is ready for detonation. I will make sure that Paul is sufficiently distracted as to not question our involvement. ------------------------------------- TO: MARTIN HATCH FROM: CLARICE OGAWA DATE: OCT 9, 2016 – 7:32am SUBJECT: RE: Next Steps The university operation gathered far more attention than we expected. How does this impact our agenda moving forward? I’m concerned that Paul Serene will be paying closer attention to our actions. Perhaps we should delay making our move until things calm down.
pl_pl: Nic się nie zmienia. Kontynuujemy. Operacja na uniwersytecie była niepowodzeniem, ale możemy wykorzystać te komplikacje na naszą korzyść. Paul skupia się na trzeciej fazie planu. Zastanawia się, czy w Monarch są zdrajcy, ale jestem pewien, że nie wie, gdzie ich szukać. Postaram się zrzucić winę gdzie indziej. Gala odbędzie się dziś wieczorem. Wtedy wykonamy kolejny ruch. Ty zajmij się przygotowaniami. Upewnij się, że laboratorium doktora Kima jest gotowe do detonacji. Upewnię się, że Paul jest wystarczająco rozproszony, aby nie kwestionować naszego zaangażowania. ------------------------------------- DO: MARTIN HATCH OD: CLARICE OGAWA DATA: 9 PAŹDZIERNIKA 2016 - 7:32 TEMAT: ODP: Kolejne kroki Operacja na uniwersytecie przyciągnęła znacznie więcej uwagi, niż się spodziewaliśmy. Jak wpłynie to na nasze dalsze działania? Obawiam się, że Paul Serene będzie zwracał większą uwagę na nasze działania. Być może powinniśmy opóźnić nasze ruchy, aż sytuacja się uspokoi.

source: Nothing to report, sir.
pl_pl: Nic do zgłoszenia, proszę Pana.

source: Nothing to report, sir. It's all smooth sailing.
pl_pl: Nic do zgłoszenia, proszę Pana. Wszystko idzie gładko.

source: Nothing to worry about. I'm just... rewinding time and stuff.
pl_pl: Nie ma się czym martwić. Po prostu... cofam czas i takie tam.

source: Nothing's gonna happen until I reset that core.
pl_pl: Nic się nie stanie, dopóki nie zresetuję rdzenia.

source: Noticeboard
pl_pl: Tablica ogłoszeń

source: Now we're talking!
pl_pl: Teraz mogę go zranić!

source: Now's my chance!
pl_pl: Teraz mam szansę!

source: Now, I heard Monarch was there to steal the project from the university. Though why steal something from yourself? Also, I saw that guy Paul Serene on campus once, and he looked like... 30 years old. So if he started Monarch in 1999, that would make him... 14? So unless he's like the Doogie Howser of corporate America, that's impossible. Banana. Fucking. Pancakes.
pl_pl: Słyszałam, że Monarch miał ukraść projekt uniwersytetowi. Ale po co kraść coś samemu sobie? Poza tym widziałam kiedyś tego Paula Serene na kampusie i wyglądał na... 30 lat. Więc jeśli założył Monarch w 1999 roku, to miałby... 14 lat? Więc jeśli nie jest jak Doogie Howser korporacyjnej Ameryki, to niemożliwe. Totalny. Pieprzony. Absurd.

source: Now, I know it's a lot to take in, but the fact that you managed to save me and yet still maintained the illusion of my death is actually further proof of my point. The past remains intact, nothing changes, and the Novikov self-consistency principle prevails.
pl_pl: Wiem, że to dużo, ale fakt, że udało ci się mnie uratować, a mimo to zachowałeś iluzję mojej śmierci, jest kolejnym dowodem na to, że mam rację. Przeszłość pozostaje nienaruszona, nic się nie zmienia, a zasada samozgodności Novikova zwycięża.

source: Now, I'm not a scientist, but here's how it's been explained to me: we've known that in theory a rotating black hole creates a deformation in spacetime, potentially allowing travel through both space and time.
pl_pl: Nie jestem naukowcem, ale wyjaśniono mi to w następujący sposób: teoretycznie wiemy, że obracająca się czarna dziura powoduje deformację czasoprzestrzeni, potencjalnie umożliwiając podróżowanie zarówno w przestrzeni, jak i w czasie.

source: Now, here's the thing... Paul Serene is the exact name of a guy who was heading some top secret physics project at my university. So it's gotta be the same guy, right? Wrong.
pl_pl: Sprawa wygląda tak... Paul Serene to dokładne nazwisko faceta, który kierował jakimś ściśle tajnym projektem fizycznym na moim uniwersytecie. Więc to musi być ten sam facet, prawda? Błąd.

source: Now, where do they keep the countermeasure? Shouldn't be too hard to find. Just the biggest damn building in Riverport.
pl_pl: Gdzie oni trzymają środek zaradczy? Nie powinno być trudno go znaleźć. W największym cholernym budynku w Riverport.

source: Now, where do we find this thing?
pl_pl: Gdzie możemy go znaleźć?

source: Now, which way's the drydock?
pl_pl: Którędy do portu?

source: Numpad 0
pl_pl: Numeryczna 0

source: Numpad 1
pl_pl: Numeryczna 1

source: Numpad 2
pl_pl: Numeryczna 2

source: Numpad 3
pl_pl: Numeryczna 3

source: Numpad 4
pl_pl: Numeryczna 4

source: Numpad 5
pl_pl: Numeryczna 5

source: Numpad 6
pl_pl: Numeryczna 6

source: Numpad 7
pl_pl: Numeryczna 7

source: Numpad 8
pl_pl: Numeryczna 8

source: Numpad 9
pl_pl: Numeryczna 9

source: O-okay, that last part needs some work, but the first part's pretty fuckin' solid.
pl_pl: No dobra, nad ostatnią częścią trzeba trochę popracować, ale pierwsza trzyma się kupy.

source: OBJECTIVES
pl_pl: CELE

source: OCT 10, 2016
pl_pl: 10 PAŹDZIERNIKA 2016

source: OCT 10, 2016 – 2:01am
pl_pl: 10 PAŹDZIERNIKA 2016 - 2:01

source: OCT 10, 2016 – 2:02am
pl_pl: 10 PAŹDZIERNIKA 2016 - 2:02

source: OCT 10, 2016 – 2:56am
pl_pl: 10 PAŹDZIERNIKA 2016 - 2:56

source: OCT 10, 2016 – 2:59am
pl_pl: 10 PAŹDZIERNIKA 2016 - 2:59

source: OCT 10, 2016 – 3:01am
pl_pl: 10 PAŹDZIERNIKA 2016 - 3:01

source: OCT 10, 2016 – 3:02am
pl_pl: 10 PAŹDZIERNIKA 2016 - 3:02

source: OCT 10, 2016 – 3:08am
pl_pl: 10 PAŹDZIERNIKA 2016 - 3:08

source: OCT 10, 2016 – 3:09am
pl_pl: 10 PAŹDZIERNIKA 2016 - 3:09

source: OCT 10, 2016 – 3:12am
pl_pl: 10 PAŹDZIERNIKA 2016 - 3:12

source: OCT 10, 2016 – 4:10am
pl_pl: 10 PAŹDZIERNIKA 2016 r. - 4:10

source: OCT 7, 2016 – 11:37am
pl_pl: 7 PAŹDZIERNIKA 2016 - 11:37

source: OCT 7, 2016 – 1:40pm
pl_pl: 7 PAŹDZIERNIKA 2016 - 13:40

source: OCT 8, 2016 – 10:38am
pl_pl: 8 PAŹDZIERNIKA 2016 - 10:38

source: OCT 8, 2016 – 11:32am
pl_pl: 8 PAŹDZIERNIKA 2016 - 11:32

source: OCT 8, 2016 – 11:55am
pl_pl: 8 PAŹDZIERNIKA 2016 - 11:55

source: OCT 8, 2016 – 2:13pm
pl_pl: 8 PAŹDZIERNIKA 2016 - 14:13

source: OCT 8, 2016 – 2:35am
pl_pl: 8 PAŹDZIERNIKA 2016 - 2:35

source: OCT 8, 2016 – 7:10pm
pl_pl: 8 PAŹDZIERNIKA 2016 - 19:10

source: OCT 9, 2016
pl_pl: 9 PAŹDZIERNIKA 2016

source: OCT 9, 2016 – 10:39am
pl_pl: 9 PAŹDZIERNIKA 2016 - 10:39

source: OCT 9, 2016 – 11:11am
pl_pl: 9 PAŹDZIERNIKA 2016 - 11:11

source: OCT 9, 2016 – 11:59am
pl_pl: 9 PAŹDZIERNIKA 2016 - 11:59

source: OCT 9, 2016 – 4:19pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 4:19

source: OCT 9, 2016 – 5:00pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 17:00

source: OCT 9, 2016 – 5:21pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 17:21

source: OCT 9, 2016 – 5:22pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 17:22

source: OCT 9, 2016 – 5:30am
pl_pl: 9 PAŹDZIERNIKA 2016 - 5:30

source: OCT 9, 2016 – 6:06pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 18:06

source: OCT 9, 2016 – 6:15am
pl_pl: 9 PAŹDZIERNIKA 2016 - 6:15

source: OCT 9, 2016 – 7:01am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:01

source: OCT 9, 2016 – 7:03am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:03

source: OCT 9, 2016 – 7:05am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:05

source: OCT 9, 2016 – 7:06pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 19:06

source: OCT 9, 2016 – 7:10am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:10

source: OCT 9, 2016 – 7:22am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:22

source: OCT 9, 2016 – 7:41am
pl_pl: 9 PAŹDZIERNIKA 2016 - 7:41

source: OCT 9, 2016 – 8:00pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 20:00

source: OCT 9, 2016 – 8:05pm
pl_pl: 9 PAŹDZIERNIKA 2016 - 20:05

source: OCT 9, 2016 – 8:21am
pl_pl: 9 PAŹDZIERNIKA 2016 - 8:21

source: OCT 9, 2016 – 8:51am
pl_pl: 9 PAŹDZIERNIKA 2016 - 8:51

source: OCT 9, 2016 – 9:05am
pl_pl: 9 PAŹDZIERNIKA 2016 - 9:05

source: OCTOBER 10TH, 2016
pl_pl: 10 PAŹDZIERNIKA 2016

source: OCTOBER 10TH, 2016, 2:16am
pl_pl: 10 PAŹDZIERNIKA 2016, 2:16

source: OCTOBER 10TH, 2016, 5:05am
pl_pl: 10 PAŹDZIERNIKA 2016, 5:05

source: OCTOBER 10TH, 2016, 5:31am
pl_pl: 10 PAŹDZIERNIKA 2016, 5:31

source: OCTOBER 11TH, 2016
pl_pl: 11 PAŹDZIERNIKA 2016

source: OCTOBER 9TH, 2016
pl_pl: 9 PAŹDZIERNIKA 2016

source: OCTOBER 9TH, 2016, 10:14pm
pl_pl: 9 PAŹDZIERNIKA 2016, 22:14

source: OCTOBER 9TH, 2016, 4:00am
pl_pl: 9 PAŹDZIERNIKA 2016, 4:00

source: OCTOBER 9TH, 2016, 4:16am
pl_pl: 9 PAŹDZIERNIKA 2016, 4:16

source: OCTOBER 9TH, 2016, 4:31am
pl_pl: 9 PAŹDZIERNIKA 2016, 4:31

source: OCTOBER 9TH, 2016, 6:35am
pl_pl: 9 PAŹDZIERNIKA 2016, 6:35

source: OCTOBER 9TH, 2016, 6:57am
pl_pl: 9 PAŹDZIERNIKA 2016, 6:57

source: OCTOBER 9TH, 2016, 7:05am
pl_pl: 9 PAŹDZIERNIKA 2016, 7:05

source: OCTOBER 9TH, 2016, 7:15am
pl_pl: 9 PAŹDZIERNIKA 2016, 7:15

source: OCTOBER 9TH, 2016, 8:13am
pl_pl: 9 PAŹDZIERNIKA 2016, 8:13

source: OCTOBER 9TH, 2016, 8:20pm
pl_pl: 9 PAŹDZIERNIKA 2016, 20:20

source: OCTOBER 9TH, 2016, 8:36pm
pl_pl: 9 PAŹDZIERNIKA 2016, 20:36

source: OCTOBER 9TH, 2016, 9:15pm
pl_pl: 9 PAŹDZIERNIKA 2016, 9:15

source: OCTOBER 9TH, 2016, 9:35am
pl_pl: 9 PAŹDZIERNIKA 2016, 9:35

source: OF LIFE AS WE KNOW IT. THE ENTIRE UNIVERSE -- GONE.
pl_pl: Życia jakiego znamy. Koniec całego świata.

source: OFF
pl_pl: WYŁĄCZ

source: OFTENTIMES, TO THE MATTERS PAUL MAY FIND, UM, WELL, ARBITRARY.
pl_pl: Pomagam często w sprawach, które Paul może uznać za, hm, cóż, arbitralne.

source: OH, GOD.
pl_pl: O, Boże.

source: OH, MAN.
pl_pl: O, tak.

source: OH, PLEASE.
pl_pl: Oh, błagam.

source: OH, SHIT.
pl_pl: Jasny gwint.

source: OH, UH...
pl_pl: o, o...

source: OKAY, HE'S HEADING SOUTH ON EASTMAN. SOUTH ON EASTMAN.
pl_pl: Okej, jedzie na południe Eastman. Południe Eastman.

source: OKAY, NOW, CITY HALL'S SERVERS ARE ON A DIFFERENT PLATFORM
pl_pl: Okej, słuchaj, serwery ratusza są odseparowane

source: OKAY, OKAY.
pl_pl: Okej, okej.

source: OKAY, TOUGH CHICK?
pl_pl: Dobra, laska?

source: OKAY. OKAY, YOU WIN.
pl_pl: Okej, okej, wygrałeś.

source: OKAY? CAN YOU DO THAT? -YEAH.
pl_pl: Dobrze? Znajdziesz ją? - Tak.

source: OKAY? OKAY?
pl_pl: Kumasz? Dobra?

source: ON
pl_pl: WŁĄCZ

source: ON ANIMALS IS EXPECTED TO BECOME LAW TODAY.
pl_pl: na zwierzętach stanie się dziś obowiązującym prawem.

source: ON BURGUNDY AND WILKINS.
pl_pl: na Burgundy'ego i Wilkinsa.

source: ON PROJECT LIFEBOAT
pl_pl: O PROJEKCIE ŁODZI RATUNKOWEJ
